/* Ball Picker title */
"Select Ball:" = "Escoge pelota:";

/* Select Ball Image title */
"Select Ball Image:" = "Escoge imágen:";

/* Basketball name */
"Basketball" = "Balón de Baloncesto";

/* Eight Ball name */
"Eight Ball" = "Bola 8";

/* Exercise Ball name */
"Exercise Ball" = "Balón de Ejercicios";

/* Four Square Ball name */
"Four Square Ball" = "Pelota de Goma";

/* Golf Ball name */
"Golf Ball" = "Bola de Golf";

/* Soccer Ball name */
"Soccer Ball" = "Pelota de Fútbol";

/* Tennis Ball name */
"Tennis Ball" = "Pelota de Tenis";

/* Beach Ball name */
"Beach Ball" = "Balón de Playa";

/* Bowling Ball name */
"Bowling Ball" = "Bola de Bolos";

/* Earth Ball name */
"Earth" = "Tierra";

/* Smiley Face Ball name */
"Smiley Face" = "Smiley";

/* Invisible Ball name */
"Invisible Ball" = "Balón Invisible";

/* Custom Ball name */
"Custom Ball" = "Pelota Personalizada";



/* Choose Image Source title */
"Choose Source" = "Escoge Fuente";

/* Camera button */
"Camera" = "Cámara";

/* Camera Roll button */
"Camera Roll" = "Carrete";

/* Photo Library button */
"Photo Library" = "Fototeca";

/* Saved Photos button */
"Saved Photos" = "Fotos guardadas";

/* Cancel button */
"Cancel" = "Cancelar";

/* Camera not available alert */
"Camera not available!" = "¡La cámara no está disponible!";

/* Photo Library not available alert */
"Photo Library not available!" = "¡La Fototeca no está disponible!";



/* Reset Bounce Count title */
"Reset Bounce Count" = "Borra la Cuenta de Rebotes";

/* Reset Bounce Count message */
"Do you want to reset the bounce count to zero?" = "¿Quieres reinicializar la cuenta de rebotes?";

/* Yes button */
"Yes" = "Sí";

/* No button */
"No" = "No";



/* E-mail Subject */
"Check out this iPhone App!" = "¡Echa un vistazo a ésta iPhone App!";

/* E-mail Body Format String */
"E-mail Body Format String" = "Debes de bajar ésta App para el iPhone App llamado Awesome Ball:<br><br><a href=\"http://www.awesomeball.com/appstore\">http://www.awesomeball.com/appstore</a><br><br>¡Ya he conseguido %@ rebotes! ¡Echale un vistazo!";



/* Connection to High Scores Server Failed title */
"Connection Failed" = "No Se Puede Conectar";

/* Connection to High Scores Server Failed message */
"Could not connect to high scores server. Please check your internet connection and try again later." = "No se puede conectar al servidor. Por favor, comprueba la conexión a internet y inténtalo de nuevo más tarde.";

/* High Scores Submission Failed title */
"Submission Failed" = "No Se Puede Enviar";

/* High Scores Submission Failed message */
"Scores submission timed out. Please try again later." = "Se agotó el tiempo de espera. Por favor, inténtalo de nuevo más tarde";



/* Memory Warning Message Title */
"Memory Warning" = "Falta de Memoria";

/* Memory Warning Message Body */
"Memory Warning Message Body" = "El iPhone tiene una falta de memoria. Por favor, reinicializa el iPhone para librar más memoria.";

